img/1-RDF-graph-L3-10-auto/C5vR.mmd
flowchart LR
  Ana[student:s01] -->|ex:studiesDegree| AI[degree:AI]
  AI -->|rdfs:label| DLabel(("Artificial Intelligence Degree"))
  Ana -->|ex:age| Age(("20"))
